Repository: oghenez/trade-software
Catalog: trunk/main/Tools/langs/myResources.*.resx
Languages: vi_vn

source: Color
vi_vn: Mầu sắc

source: Description
vi_vn: Mô tả

source: Name
vi_vn: Tên

source: Value
vi_vn: Giá trị

# addNew
source: New
vi_vn: Mới

source: Add to watch list
vi_vn: Thêm vào danh sách quan tâm

source: Strategy
vi_vn: Chiến lược

# backTest
source: Back testing
vi_vn: Kiểm tra

source: Code
vi_vn: Mã số

source: Code list
vi_vn: Danh sách mã

source: Periodicity
vi_vn: Chu kỳ

# allProfitDetail
source: All profit details
vi_vn: Tất cả chi tiết

# buy2SellInterval
source: Only sell after
vi_vn: Được bán sau

# days
source: Day
vi_vn: Ngày

source: Estimation
vi_vn: Lượng giá

source: Export Estimation
vi_vn: Xuất kết quả lượng giá

source: Export Result
vi_vn: Xuất kết quả

source: Full View
vi_vn: Toàn màn hình

source: Investment
vi_vn: Đầu tư

source: Keep sell advice
vi_vn: Giữ tư vấn bán

# maxBuyAmtPercent
source: Max buy
vi_vn: GT Mua tối đa

# maxBuyQtyPercent
source: Max Buy Qty
vi_vn: SL Mua tối đa

# maxQtyAccumulatePercent
source: Max Qty Accumulate
vi_vn: Tích lũy

# maxQtyReducePercent
source: Max qty reduce
vi_vn: Giảm

source: Open
vi_vn: Mở

# option
source: Options
vi_vn: Tùy biến

# priceWeight
source: Price ratio
vi_vn: Hệ số giá

# profitDetail
source: Profit details
vi_vn: Chi tiết lợi nhuận

source: Run
vi_vn: Chạy

source: System
vi_vn: Hệ thống

source: Total capital
vi_vn: Tổng vốn

# volumeWeight
source: Volume ratio
vi_vn: Hệ số khối lượng

# allTransaction
source: All Transactions
vi_vn: Tất cả giao dịch

source: Amount
vi_vn: Giá trị

source: Cash Amt
vi_vn: Tiền mặt

source: Export
vi_vn: Xuất

source: Fee Amt
vi_vn: Phí

source: On Date
vi_vn: Ngày

source: Price
vi_vn: Giá

source: Profit
vi_vn: Lợi nhuận

source: Qty
vi_vn: Lượng

source: Reload
vi_vn: Tải

source: Show Chart
vi_vn: Đồ thị

# totalAmt
source: Total Amount
vi_vn: Tổng giá trị

source: Add
vi_vn: Thêm

source: Criteria
vi_vn: Tiêu chí

source: Delete
vi_vn: Xóa

source: Max
vi_vn: Tối đa

source: Min
vi_vn: Tối thiểu

source: Screening
vi_vn: Lọc

source: Strategy Ranking
vi_vn: Đánh giá chiến lược

source: Time Scale
vi_vn: Khung thời gian

source: Data saved !
vi_vn: Dữ liệu đã được lưu !

source: Finished
vi_vn: Hòan tất

source: No data !
vi_vn: Không có dữ liệu

source: Date
vi_vn: Ngày

source: Month
vi_vn: Tháng

source: Volume
vi_vn: Khối lượng

source: Week
vi_vn: Tuần

source: Year
vi_vn: Năm

source: Time
vi_vn: Giờ

source: Time Range
vi_vn: Thời gian
