Repository: oghenez/trade-software
Catalog: trunk/main/baseClass/langs/myResources.*.resx
Languages: vi_vn

source: Account
vi_vn: Tài khòan

# accountExpired
source: Account was expired !
vi_vn: Tài khòan đã hết hạn sử dụng !

source: Address
vi_vn: Địa chỉ

source: Amount
vi_vn: Giá trị

source: Background
vi_vn: Nền

# barDn
source: Bar Down
vi_vn: Thanh xuống

source: Bar Up
vi_vn: Thanh lên

# bizSector
source: Business Sectors
vi_vn: Lĩnh vực kinh doanh

source: Book price
vi_vn: Giá sổ sách

source: Bought Amt
vi_vn: Giá trị mua

source: Bought Price
vi_vn: Giá mua

# cannotDelete
source: Cannot delete the data !
vi_vn: Không thề xóa dữ liệu này !

# capitalAmt
source: Capital amount
vi_vn: Tổng tiền vốn

# cashAmt
source: Cash
vi_vn: Tiền mặt

source: Category
vi_vn: Phân lọai

source: Chart
vi_vn: Đồ thị

source: Classification system
vi_vn: Hệ thống phân lọai

source: Close
vi_vn: Đóng

source: Code
vi_vn: Mã.số

source: Color
vi_vn: Màu sắc

source: Company list
vi_vn: Danh sách công ty

source: Configure
vi_vn: Cấu hình

source: Connection
vi_vn: Kết nối

# connectionFail
source: Connetion failed!
vi_vn: Kết nối có lỗi !

# connectionOk
source: Connetion is OK !
vi_vn: Kết nối tốt !

source: Country
vi_vn: Quốc gia

# dataSaved
source: Data were saved
vi_vn: Dữ liệu đã được lưu !

# dataTooLong
source: Data are too long.Maximum size is {0:g} characters.
vi_vn: Dữ liệu quá dài.Độ dài lớn nhất là {0:g} ký tự.

source: Date Time
vi_vn: Thời gian

source: Description
vi_vn: Diễn giải

source: Exchange
vi_vn: Sàn giao dịch

# expireDate
source: Expired Date
vi_vn: Ngày hết hạn

source: Find
vi_vn: Tìm kiếm

source: First Name
vi_vn: Tên

source: Foreground
vi_vn: Màu chữ

# foreignOwnQty
source: Foreign Owned
vi_vn: NN Sở hữu

# generalInfo
source: General information
vi_vn: Thông tin chung

source: Grid
vi_vn: Lưới

source: Group
vi_vn: Nhóm

source: Icon
vi_vn: Biểu tượng

source: Image file
vi_vn: Tệp hình

source: Information
vi_vn: Thông tin

# interestedCode
source: Interested codes
vi_vn: Các mã quan tâm

# interestedStrategy
source: Interested Strategies
vi_vn: Các chiến lược quan tâm

source: Invalid data
vi_vn: Dữ liệu không hợp lệ !

# invalidLogin
source: Invalid login. Please check the account and password!
vi_vn: Không thể đăng nhập.Xin vui lòng kiểm tra [Tài khỏan] và [Mất khẩu] !

source: Investment
vi_vn: Đầu tư

source: Investor
vi_vn: Nhà đầu tư

source: Last Name
vi_vn: Họ

source: Line graph
vi_vn: Dạng đường

source: Listed Qty
vi_vn: SL đăng ký

source: logo
vi_vn: Biểu trưng

# maxAccumulatePercent
source: Accumulation
vi_vn: Tích lũy

# maxBuyAmtPercent
source: Max Buy Amount
vi_vn: Giá trị mua tối đa

# maxReducePercent
source: Reduction
vi_vn: Giảm

source: Max size
vi_vn: Độ dài

source: Name
vi_vn: Tên

source: Nationality
vi_vn: Quốc tịch

# noData
source: No data found !
vi_vn: Không có dữ liệu !

# note
source: Notes
vi_vn: Ghi chú

source: Only Selected
vi_vn: Đã chọn

source: Option
vi_vn: Tùy chọn

source: Others
vi_vn: Khác

source: Outstanding qty
vi_vn: Lưu hành

source: Owned list
vi_vn: Danh sách sở hữu

source: Pan metric
vi_vn: Tỉ lệ kéo(pan)

source: Password
vi_vn: Mật khẩu

source: Phone
vi_vn: Điện thọai

# pleaseSaveBeforeContinue
source: Please save data before doing the operation !
vi_vn: Xin vui lòng lưu dữ liệu trước khi thực hiện tác vụ này !

# pleaseSelectRows
source: Please select one or more rows!
vi_vn: Xin vui lòng chọn một hay nhiều dòng !

# pleaseUseVersion
source: Please use version {0} or higher !
vi_vn: Xin vui lòng sử dụng phiên bản {0} hay cao hơn !

source: Portfolio
vi_vn: Hồ sơ

source: Price
vi_vn: Giá

# property
source: Properties
vi_vn: Thuộc tính

source: Qty
vi_vn: K/L

source: Reg. date
vi_vn: Ngày đăng ký

source: Reload
vi_vn: Tải lại

# runSetupToCreateConfigFile
source: Please run setup to create database connection in file :{0}
vi_vn: Xin vui lòng chay chương trinh Setup để tạo tệp {0} thông số kết nối CSDL !

source: Save
vi_vn: Lưu

# saveDataBeforeClose
source: Please save data before closing !
vi_vn: Xin vui lòng lưu dữ liệu trước khi đóng !

source: Scale metric
vi_vn: Tỉ lệ phóng đại

source: Select
vi_vn: Chọn

source: Select All
vi_vn: Tất cả

source: Sex
vi_vn: Giới tính

source: Show description
vi_vn: Hiện mô tả

source: Show grid
vi_vn: Hiện lưới

source: Show legend
vi_vn: Hiện ghi chú

source: Show volume
vi_vn: Hiện khối lượng

source: Status
vi_vn: Trình trạng

source: Strategy
vi_vn: Chiến lược

source: System
vi_vn: Hệ thống

source: Tag
vi_vn: Tùy biến

source: Target price
vi_vn: Giá đích

source: Test
vi_vn: Kiểm

source: Ticker
vi_vn: Mã hiệu

# timeRange
source: Periodicity
vi_vn: Chu kỳ

source: Time Scale
vi_vn: Thời gian

# treasuryQty
source: Treasury
vi_vn: CP Quỹ

# usedAmt
source: Used amount
vi_vn: Đã sử dụng

source: Visible
vi_vn: Hiển thị

source: Volume
vi_vn: Khối lượng

source: Watch List
vi_vn: Danh sách quan tâm

source: Website
vi_vn: Trang chủ

source: Weight
vi_vn: Trọng số

# xPan
source: X-Axis
vi_vn: Trục X

# xScale
source: X-Axis
vi_vn: Trục X

# yPan
source: Y-Axis
vi_vn: Trục Y

# yScale
source: Y-Axis
vi_vn: Trục Y
